#version: 0.2
z a
g p
f r
Ġ q
x x
e d
p m
b y
n w
h m
b g
y z
i v
y i
c f
' l
v o
w r
u p
Ġ 6
Ġ n
t w
d n
= "
" >
r w
Ġ m
o w
k y
d m
f f
i r
c e
p a
s a
h a
k d
Ġ @
) ,
n g
l a
6 4
n d
u x
Ġ o
f e
r Ã
> "
n l
g r
c s
b n
c u
t g
w h
u g
y b
5 0
Ġ a
b m
d a
c c
a y
r g
o g
? <
t l
Ġ j
u l
o d
x h
6 8
f s
0 5
r l
8 0
o l
w e
f u
m y
9 3
z y
u z
a d
j e
e f
t i
s u
u i
e a
k n
p c
s k
r i
o i
x e
" #
l u
s c
Ã ©
h c
e j
i e
2 5
m d
n n
l k
g f
6 3
l c
n m
w s
3 8
b a
- [
> @
j s
b j
Ġ $
Ġ k
i s
0 0
g e
d c
o n
# /
' )
/ >
v y
Â ©
1 1
p p
o m
t h
Ġ |
s p
e u
2 0
k a
r h
Ġ 0
e k
l p
t b
e c
u b
4 1
n a
g s
v d
p t
r b
t o
: /
s t
u o
g u
h t
n j
r o
y w
o o
l t
9 6
! "
w w
3 9
1 9
Ġ y
c l
o a
6 6
a f
i w
Ġ t
Ġ â
d t
s v
o j
c i
> $
c q
Ġ <
e p
l v
a j
f l
m f
k k
m a
n k
e t
0 2
Ġ "
f i
p r
s r
y d
3 6
i x
h r
1 6
w g
d v
y l
l r
z e
" _
0 7
2 2
w l
Ċ Ċ
b t
' d
i g
( '
o k
a u
e v
c h
w i
Ġ (
x l
g x
Ġ r
i l
a k
d r
a c
5 5
i z
v a
m u
x i
Ģ Ķ
p f
c o
n y
i q
s f
g g
> <
k t
h f
y n
s h
e r
l f
/ /
n t
g l
y m
l h
w n
f o
t y
p e
u y
s e
g i
h e
r y
b r
o y
' m
Ġ f
i n
l e
a p
d f
9 0
x m
t d
q s
u d
i m
7 8
o t
y o
w b
r d
q u
m p
3 4
p s
1 4
a t
w o
s s
> (
h s
p u
j o
6 0
Ġ e
d e
l s
y a
i b
Ġ Ġ
h u
e h
x o
m t
i o
Ġ 5
n r
g h
e e
1 8
Ġ s
a v
d s
Ġ u
d u
> &
t n
u n
Ġ c
g o
4 8
r n
â Ģ
t m
b e
u m
o r
q w
> -
r m
e s
8 3
1 3
a r
k f
z l
s w
h w
n f
# "
z z
l w
m r
z i
b s
c y
: <
" <
b u
k e
b c
Ġ p
n e
p x
t a
8 9
c d
u a
d w
> ,
o f
f y
v v
0 1
7 6
r a
6 7
k s
p g
a h
f d
k u
2 1
n s
e w
Ġ 1
p l
l g
o e
n u
s l
v r
Ġ x
h l
w y
n c
a e
y t
l l
p i
. "
s i
8 6
Ġ v
h i
s q
x y
z o
m e
l i
w d
d g
o s
' t
e x
Ġ 2
t c
o u
2 9
d l
a s
r k
Ġ 9
r c
o c
i d
- .
> +
Ġ z
Ġ i
e g
k p
d i
Ġ 7
m s
d q
s n
g y
h n
n p
: -
e l
" -
' v
s m
l n
/ ?
7 5
p h
e z
l m
y r
e i
e q
p b
v e
c a
t p
b l
Ġ &
h b
p o
r p
s o
o p
l b
' r
h o
b i
/ "
Ġ -
l o
t t
u t
f a
a w
Ġ h
r t
k g
n v
1 5
e n
Ġ b
d b
7 0
k l
m w
e m
Ġ '
y f
d o
4 5
g n
o x
< /
k i
w f
t v
k q
u v
w a
a x
e b
r v
n i
j a
> Â
c k
o v
n q
e o
y e
i f
x a
m x
i a
a g
3 0
1 0
5 3
b b
t r
u r
a l
o z
r r
b o
m g
. .
4 0
© e
y s
a z
2 4
a i
m l
g a
a q
Ġ 4
' ,
y c
' s
9 2
n h
m i
0 8
j u
k b
w c
x s
9 9
k o
n b
x u
7 2
i u
c t
t f
x c
n o
Ċ Ġ
i k
u f
2 8
Ġ +
i c
- -
Ġ w
Ġ 8
a n
r f
p y
s y
v g
a m
) "
o h
* *
h y
Ġ Ċ
m n
f t
l y
t e
o b
y p
u e
" /
. <
p d
m m
2 3
z m
s d
r e
Ġ 3
5 6
a b
3 2
1 2
v i
l d
d y
m b
x p
t s
i p
w t
4 2
u s
m o
1 7
Ġ g
t u
r s
c r
Ġ d
d d
r u
x t
u c
Ġ l
i t
e y
